bibata-cursor-theme
brave-bin
html2markdown
html2markdown-debug
libpamac-aur
mpvpaper-git
mpvpaper-git-debug
otf-space-grotesk
pamac-cli
pamac-cli-debug
pamac-gtk3
pamac-gtk3-debug
python-imageio-ffmpeg
python-screeninfo
qqc2-desktop-style5
qqc2-desktop-style5-debug
qt5ct-kde
qt5ct-kde-debug
qt6ct-kde
qt6ct-kde-debug
qview
qview-debug
ttf-gabarito-git
ttf-material-symbols-variable-git
ttf-readex-pro
ttf-rubik-vf
visual-studio-code-bin
waypaper
wlogout
wlogout-debug
yay
yay-debug
